[
    "Me dijo que esa' putas eran el diablo y yo ya perdí el control",
    "Estás tan linda que me lleno de complejos",
    "Keloke, kelowa",
    "Me queda bien ser el de siempre",
    "Sino de mis hermanos por los que doy la vida",
    "Tiene un gran amigo, el cara tatuada",
    "Leyenda como Messi, nací el 24",
    "Sin andar mostrando armas me respeta el G",
    "Parece por momentos que domina esa morena baila salsa y también reggaetón",
    "Fumo una seca y pido un deseo",
    "¿Qué tú quieres?¿Que no hable de droga, model y otro level?",
    "Mi mamá me dijo que no sea como esos blancos",
    "Le saqué la sed, soy el aguacero",
    "Tengo una culona gangster que forrea más que yo, yo",
    "Perdí la fe, no puedo ver, corté mis alas.",
    "De desayuno tu culo y mucha tos",
    "Rompí el Luna Park, también el Gran Rex Como dijo Bunny, ahora estamos bien",
    "Que yo no merezco coronar primero",
    "Me vio a la cara y se puso pálido",
    "Puso Sprite en un vaso con jarabe pa' la tos, y le puso cinco hielos como suelo hacer el ron, yeah",
    "Que quiere conmigo que le de yo lo de siempre",
    "El más polémico del rap, pero también el que más vale",
    "Saben que volví al barrio, la cuadra lo huele",
    "Batman, batman, batman, ahora vivo en gotham city",
    "El caballero de la noche, fumo mucho, escucho tory",
    "Hice tanto' billete' que ya no puedo contarlo",
    "Esta ciudad es más caliente que el café",
    "Kelowa, kelowa, ahora todos se olvidan",
    "Su culo encima me pesa (Su culo me pesa)",
    "Aprendí a volar, ya no me caigo",
    "Soy muy caro como keke, pegajoso como Sticky",
    "Tratando de llegar al cielo y tocar una estrella",
    "Argen-tina está de fiesta, que la, joda, siga.",
    "Poppin' pills and popping Xanax",
    "Soy un rockstar like Nirvana, ¿cómo e'?",
    "Ella me lo mueve como Nicki Minaj (Nicki)",
    "María y cocaína y años de maldad",
    "Gine, nena', aviones, porros en el hotel",
    "Yo no estoy Trap, no nací en Detroit",
    "El que habla de la trampa, en la trampa cayó.",
    "Sueño con su culo en animal print.",
    "Ella es mi diabla se que nos complementamos",
    "Duko sigue goteando, le dicen 'el aguacero'",
    "Por negocios, por concierto' al extranjero",
    "Flow mas ancho que la 9 de Julio",
    "Vivo flex, todos fakes",
    "Desde chiquitito que quería un Ferrari",
    "Soy má' chino que lo' dueño de Konami",
    "Les  voy  a disparar, como en Fortnite, como en Fortnite, ah",
    "somos ñinos no hijos de jesucristo",
    "Ya no voy a dejar que me mientas en la cara y después vengas y me pidas perdón",
    "Y not? You know, drug, molly y Cotto, chandon",
    "Me puse la' Gucci con un short de Nike",
    "Tumbando el club, shout-out para Neo ",
    "blue chains, smoke that, guapo ",
    "Lleno de oro, papi, parezco El Cigala",
    "Me ahogo en la porquería porque hace tiempo tengo el corazón roto",
    "Porque soy hijo 'e la noche, soy hijo 'e la noche",
    "Salgo a la calle on my flip flops",
    "Con ella botella dandole a la Luna una vuelta, tomando Rosé",
    "Puta, vine a ganar todo like LeBron, yeah",
    "Aunque odien decirlo, yo fui el primero",
    "Seeeeeeeeee entre paredes de neblina",
    "Para que no hables mas mie*** de mi tengo que andar a la escondida",
    "Podría ser gangster negro, pero no",
    "Con sus besos cura to' mis males, en su cuello marqué mis iniciales",
    "y ahora ando perdido por la culpa de esa tal Lola",
    "estaba por los verdes buscando la weed y el dolar",
    "Están por conocer la mejor de mis versiones",
    "Soy la prueba en vida del futuro",
    "Fumo Gelato y no está nevado (Ey, ey) le inyecté Sour Diesel, acelerado",
    "Somos dos adictos ala misma droga",
    "Odia mi vida de rocker",
    "Hey, no' escapamo' entre los flashes, flashes, flashes, flashes",
    "Colores de peli like Disney",
    "Duko se toma tre', me creo Sócrates",
    "Me queda bien cuando me miente"
]